[
{"Header":"La planificación de un embarazo","Body":"Poder planificar y preparar tu cuerpo para el embarazo, te permitirá tomar decisiones que beneficien la salud de tu bebe. Para la planificación adecuada de un embarazo, debes conocer información relacionada a tu ciclo menstrual y los cambios que ocurren en tu cuerpo durante el mismo, el historial de salud tuyo y de tu familia, debes evaluar tus patrones de alimentación y asegurarte que estés consumiendo una dieta adecuada para ti. También, debes consultar con tu médico sobre el uso de suplementos vitamínicos y estar consciente que tal vez tengas que hacer cambios en tu estilo de vida. Durante las primeras 8 semanas de embarazo, tu bebé crece rápidamente y desarrolla la mayor parte de los órganos y sistemas principales de su cuerpo. Tener un estilo de vida saludable contribuye a un crecimiento óptimo, por lo que se recomienda comenzar a recibir atención médica antes del embarazo o tan pronto te percates que estás embarazada.","URL":"","WeekNumber":1},
{"Header":"El ácido fólico durante el embarazo","Body":"¿Sabías que el Folate es lo que conocemos como ácido fólico? El ácido fólico forma parte de las vitaminas del grupo B y es importante para las mujeres durante el embarazo. Tu cuerpo requiere ácido fólico diario para prevenir la mayoría de los defectos de nacimiento relacionados al cerebro y cordón espinal conocidos como defectos del tubo neural. Actualmente, se recomienda que una mujer embarazada consuma 600mg de ácido fólico diario. Es difícil consumir esa cantidad de ácido fólico en una dieta solamente; por esta razón, se recomienda que todas las mujeres embarazadas consuman diariamente una vitamina prenatal que contenga ácido fólico. Si padeces de alguna de las siguientes condiciones, necesitas un suplemento de ácido fólico más allá del que la pastilla prenatal provee: diabetes, embarazo previo afectado por defectos del tubo neural, enfermedad de 'Sickle Cell', uso de drogas antiepilépticas, enfermedad Celiaca, enfermedad inflamatoria del intestino, historial de cirugía bariátrica o paciente de diálisis. ","URL":"","WeekNumber":2},
{"Header":"El hierro durante el embarazo","Body":"Tu cuerpo utiliza el hierro para producir una sustancia en los glóbulos rojos que lleva oxígeno a tus órganos y tejidos. Durante el embarazo, necesitas hierro adicional ya que este ayuda a tu cuerpo a producir mas oxígeno para tu bebé. La dosis diaria recomendada de hierro durante el embarazo es de 27 mg, que se encuentra en la mayoría de las vitaminas prenatales. También, puedes consumir alimentos con alto contenido de hierro, como carnes rojas magras, pollo, pescado, frijoles y guisantes secos, cereales fortificados con hierro y jugo de ciruela. El hierro también se puede absorber más fácilmente si los alimentos ricos en hierro se consumen con alimentos ricos en vitamina C, como los cítricos y los tomates.","URL":"","WeekNumber":3},
{"Header":"Aproximadamente para esta semana, debes estar enterándote que estás embarazada","Body":"Es importante que te comuniques con tu osbtetra para hacer una cita. Algunas preguntas que debes discutir con tu obstetra en la primera cita prenatal: - ¿A dónde llamas si tienes una duda o incomodidad? - ¿Qué situaciones son consideradas una emergencia? - ¿A qué hospital o clínica debes ir si tienes una emergencia? ¿A dónde le comunicas a tu obstetra que has tenido una emergencia y vas rumbo al hospital? - ¿Qué cambios debes hacer en tu estilo de vida en relación a los siguientes: o Dieta/ nutrición o Actividad física o ejercicio o Relaciones sexuales o Trabajo (si tu trabajo puede poner tu vida o la de tu bebe en peligro) - ¿Cuáles son los laboratorios o pruebas que debes realizarte durante el primer trimestre? (Consulta con tu médico si tienes duda) *** Si no tienes un ginecólogo Obstetra, aquí te ofrecemos el directorio de los obstetras en Puerto Rico. Añadir el link para el directorio de OBGYN  de la página de progyn","URL":"","WeekNumber":4},
{"Header":"El Cannabis Medicinal y tu embarazo","Body":"El Cannabis medicinal es el uso de marihuana ordenado por un médico. Este tipo de uso del cannabis es legal en varios estados y territorios de los Estados Unidos. Sin embargo, muchos piensan que si es legal, está aprobado por el FDA (Food and Drug Administration, por sus siglas en inglés). El FDA no ha aprobado el uso de cannabis medicinal como tratamiento de ninguna condición y no es seguro su uso durante el embarazo. Si utilizas cannabis medicinal antes del embarazo, es importante que detengas su uso si estás buscando un embarazo o existe la posibilidad de que estés embarazada. Los efectos del cannabis medicinal durante el embarazo pueden ir desde ocasionar alteraciones en el desarrollo del feto, hasta el nacimiento de un niño muerto. Es importante que dialogues sobre este tema con tu obstetra para que pueda orientarte sobre el cuidado adecuado de debes tener y las alternativas médicamente indicadas para manejar los síntomas para los que utilizabas cannabis medicinal. Existen alternativas aprobadas por FDA y seguras para el feto para disminuir los síntomas molestosos del embarazo como por ejemplo las náuseas y vómitos comunes en el primer trimestre. Habla con tu médico.","URL":"","WeekNumber":5},
{"Header":"Voy a tener gemelos, ¿cómo me tengo que cuidar?","Body":"Los embarazos de gemelos son embarazos que requieren mayores cuidados y atenciones que los embarazos de un solo bebé. Es probable que te des cuenta que estás embarazada con gemelos si tienes una pérdida de peso mayor en las primeras semanas, náuseas y vómitos frecuentes y mucha sensibilidad en los senos. Si no te das cuenta antes, cuando tu médico realice el sonograma en el primer trimestre, identificará que tienes un embarazo de gemelos. El cuidado de un embarazo como este, es un poco más complejo ya que tendrás citas prenatales más frecuente para que tu médico pueda prestar mayor atención a tu salud y la de tus bebés. El médico te ayudará a manejar tu peso y alimentación, el nivel de actividad física y los suplementos o vitaminas que sean necesarios para el desarrollo de tus bebés. Seguir tu cuidado prenatal es muy importante ya que las mujeres con embarazos múltiples pueden tener riesgos de parto prematuro, Preeclampsia, Diabetes Gestacional y parto por cesárea entre otros. ","URL":"","WeekNumber":6},
{"Header":"Seguridad en el auto durante el embarazo","Body":"El uso adecuado del cinturón de seguridad salva vidas. Es importante que reconozcas el uso adecuado del cinturón de seguridad mientras viajas en automóvil durante el embarazo y luego al viajar con tu bebé. La probabilidad de sobrevivir un accidente de auto, aumenta dramáticamente para ti y tu bebe si te abrochas el cinturón de seguridad. Durante el embarazo, a medida que el vientre aumenta su tamaño, se te puede hacer más difícil o incómodo abrocharte el cinturón correctamente. La correa del cinturón debe ir por debajo de la barriga o vientre y debe estar ajustada. El cinturón del hombro debe atravesar el pecho, entre los senos y pasar por el centro de la clavícula del cuello. Nunca te coloques el cinturón detrás de la espalda ni debajo del hombro o axila.","URL":"","WeekNumber":7},
{"Header":"Algunas de las pruebas o laboratorios que te puede ordenar tu médico durante el primer trimestre son estos:","Body":"Durante el primer trimestre del embarazo tu médico te enviará pruebas de sangre para monitorear tus niveles de hemoglobina y determinar si pacedes anemia la cual se define como menos de 11g/dl en el primer trimestre del embarazo. También se determinará el tipo y grupo de sangre.  Conocer el tipo y grupo de sangre es esencial en el embarazo ya que mujeres embarazadas que son RH negativo necesitan recibir una vacuna llamada Rhogam durante el embarazo y en el periodo postparto. Se realizarán análisis y cultivo de orina para determinar si hay alguna infección que necesite ser tratada. También, se realizarán  pruebas serológicas para determinar imunidad a rubella, exposicion a ciertos virus como hepatitis o VIH, o bacterias como el sifilis. Estas pruebas ayudarán a planificar un manejo adecuado para evitar riesgos y/o complicaciones con el feto. La prueba de cernimiento de cancer cervical así como pruebas de clamidia y gonorrea, también serán realizadas en el primer trimestre. Ve a la sección de Notas y sube tus resultados de laboratorios prenatales para que siempre tengas acceso a ellos donde quiera que estés. ","URL":"","WeekNumber":8},
{"Header":"El Calcio durante el embarazo","Body":"Durante el embarazo, el calcio es utilizado para desarrollar los dientes y huesos de tu bebé. Todas las mujeres mayores de 19 años de edad deben ingerir al menos 1,000 mg de calcio al día.  Las mujeres entre 14 y 18 años deben recibir 1.300 mg al día. La leche y otros productos lácteos, como el queso y el yogur, son las mejores fuentes de calcio. Si tienes problemas para digerir los productos lácteos, puedes obtener calcio de otras fuentes como el brócoli; lechugas y hojas verde oscuro, sardinas o utilizar un suplemento de calcio.","URL":"","WeekNumber":9},
{"Header":"Las Vacunas durante el embarazo","Body":"Las vacunas ayudan a protegerte tanto a ti como a tu bebé de infecciones. También proveen inmunización pasiva a tu bebé ya que los anticuerpos que creas como mamá son pasados a tu bebé a través de la placenta. Idealmente, toda mujer debe tener sus vacunas al día al momento de buscar un embarazo. Una de las vacunas que te ofrecerán en el embarazo es la vacuna de la influenza inactivada y es segura administrarla en cualquier momento del embarazo. Esta vacuna es importante ya que las mujeres embarazadas pueden desarrollar complicaciones como pulmonía u otras comorbilidades que pueden ser evitadas con esta vacuna. Otra de las vacunas que te ofrecerán durante el embarazo es la de tétano, difteria y pertusis (Tdap). Esta se administra entre las semanas 27 a la 36. Con esta vacuna, se busca principalmente la immunización pasiva de bebé contra pertusis ya que no recibirá esta vacuna hasta aproximadamente las 6 semanas de nacido. Pertusis es una enfermedad respiratoria con alta morbilidad y/o mortalidad en infantes menores de 3 meses. Se recomienda que toda persona que vaya a tener contacto cercano con bebé, sea vacunada igualmente para evitar el riesgo de infección a bebé. Las vacunas que se deben evitar en el embarazo incluyen: vacuna contra el Virus del Papiloma Humano, MMR, Varicella, Zoster, Tuberculosis o cualquier vacuna a base de virus atenuados.","URL":"","WeekNumber":10},
{"Header":"Semana11","Body":"Noticia11","URL":"","WeekNumber":11},
{"Header":"Semana12","Body":"Noticia12","URL":"","WeekNumber":12},
{"Header":"Semana13","Body":"Noticia13","URL":"","WeekNumber":13},
{"Header":"Semana14","Body":"Noticia14","URL":"","WeekNumber":14},
{"Header":"Semana15","Body":"Noticia15","URL":"","WeekNumber":15},
{"Header":"Semana16","Body":"Noticia16","URL":"","WeekNumber":16},
{"Header":"Semana17","Body":"Noticia17","URL":"","WeekNumber":17},
{"Header":"Semana18","Body":"Noticia18","URL":"","WeekNumber":18},
{"Header":"Semana19","Body":"Noticia19","URL":"","WeekNumber":19},
{"Header":"Semana20","Body":"Noticia20","URL":"","WeekNumber":20},
{"Header":"Semana21","Body":"Noticia21","URL":"","WeekNumber":21},
{"Header":"Semana22","Body":"Noticia22","URL":"","WeekNumber":22},
{"Header":"Semana23","Body":"Noticia23","URL":"","WeekNumber":23},
{"Header":"Semana24","Body":"Noticia24","URL":"","WeekNumber":24},
{"Header":"Semana25","Body":"Noticia25","URL":"","WeekNumber":25},
{"Header":"Semana26","Body":"Noticia26","URL":"","WeekNumber":26},
{"Header":"Semana27","Body":"Noticia27","URL":"","WeekNumber":27},
{"Header":"Semana28","Body":"Noticia28","URL":"","WeekNumber":28},
{"Header":"Semana29","Body":"Noticia29","URL":"","WeekNumber":29},
{"Header":"Semana30","Body":"Noticia30","URL":"","WeekNumber":30},
{"Header":"Semana31","Body":"Noticia31","URL":"","WeekNumber":31},
{"Header":"Semana32","Body":"Noticia32","URL":"","WeekNumber":32},
{"Header":"Semana33","Body":"Noticia33","URL":"","WeekNumber":33},
{"Header":"Semana34","Body":"Noticia34","URL":"","WeekNumber":34},
{"Header":"Semana35","Body":"Noticia35","URL":"","WeekNumber":35},
{"Header":"Semana36","Body":"Noticia36","URL":"","WeekNumber":36},
{"Header":"Semana37","Body":"Noticia37","URL":"","WeekNumber":37},
{"Header":"Semana38","Body":"Noticia38","URL":"","WeekNumber":38},
{"Header":"Semana39","Body":"Noticia39","URL":"","WeekNumber":39},
{"Header":"Semana40","Body":"Noticia40","URL":"","WeekNumber":40}
]
