[
{"Header":"La planificación de un embarazo","Body":"Poder planificar y preparar tu cuerpo para el embarazo, te permitirá tomar decisiones que beneficien la salud de tu bebe. Para la planificación adecuada de un embarazo, debes conocer información relacionada a tu ciclo menstrual y los cambios que ocurren en tu cuerpo durante el mismo, el historial de salud tuyo y de tu familia, debes evaluar tus patrones de alimentación y asegurarte que estés consumiendo una dieta adecuada para ti. También, debes consultar con tu médico sobre el uso de suplementos vitamínicos y estar consciente que tal vez tengas que hacer cambios en tu estilo de vida. Durante las primeras 8 semanas de embarazo, tu bebé crece rápidamente y desarrolla la mayor parte de los órganos y sistemas principales de su cuerpo. Tener un estilo de vida saludable contribuye a un crecimiento óptimo, por lo que se recomienda comenzar a recibir atención médica antes del embarazo o tan pronto te percates que estás embarazada.","URL":"","WeekNumber":1},
{"Header":"El ácido fólico durante el embarazo","Body":"¿Sabías que el Folate es lo que conocemos como ácido fólico? El ácido fólico forma parte de las vitaminas del grupo B y es importante para las mujeres durante el embarazo. Tu cuerpo requiere ácido fólico diario para prevenir la mayoría de los defectos de nacimiento relacionados al cerebro y cordón espinal conocidos como defectos del tubo neural. Actualmente, se recomienda que una mujer embarazada consuma 600mg de ácido fólico diario. Es difícil consumir esa cantidad de ácido fólico en una dieta solamente; por esta razón, se recomienda que todas las mujeres embarazadas consuman diariamente una vitamina prenatal que contenga ácido fólico. Si padeces de alguna de las siguientes condiciones, necesitas un suplemento de ácido fólico más allá del que la pastilla prenatal provee: diabetes, embarazo previo afectado por defectos del tubo neural, enfermedad de 'Sickle Cell', uso de drogas antiepilépticas, enfermedad Celiaca, enfermedad inflamatoria del intestino, historial de cirugía bariátrica o paciente de diálisis. ","URL":"","WeekNumber":2},
{"Header":"El hierro durante el embarazo","Body":"Tu cuerpo utiliza el hierro para producir una sustancia en los glóbulos rojos que lleva oxígeno a tus órganos y tejidos. Durante el embarazo, necesitas hierro adicional ya que este ayuda a tu cuerpo a producir mas oxígeno para tu bebé. La dosis diaria recomendada de hierro durante el embarazo es de 27 mg, que se encuentra en la mayoría de las vitaminas prenatales. También, puedes consumir alimentos con alto contenido de hierro, como carnes rojas magras, pollo, pescado, frijoles y guisantes secos, cereales fortificados con hierro y jugo de ciruela. El hierro también se puede absorber más fácilmente si los alimentos ricos en hierro se consumen con alimentos ricos en vitamina C, como los cítricos y los tomates.","URL":"","WeekNumber":3},
{"Header":"Aproximadamente para esta semana, debes estar enterándote que estás embarazada","Body":"Es importante que te comuniques con tu osbtetra para hacer una cita. Algunas preguntas que debes discutir con tu obstetra en la primera cita prenatal: - ¿A dónde llamas si tienes una duda o incomodidad? - ¿Qué situaciones son consideradas una emergencia? - ¿A qué hospital o clínica debes ir si tienes una emergencia? ¿A dónde le comunicas a tu obstetra que has tenido una emergencia y vas rumbo al hospital? - ¿Qué cambios debes hacer en tu estilo de vida en relación a los siguientes: o Dieta/ nutrición o Actividad física o ejercicio o Relaciones sexuales o Trabajo (si tu trabajo puede poner tu vida o la de tu bebe en peligro) - ¿Cuáles son los laboratorios o pruebas que debes realizarte durante el primer trimestre? (Consulta con tu médico si tienes duda) *** Si no tienes un ginecólogo Obstetra, aquí te ofrecemos el directorio de los obstetras en Puerto Rico. Añadir el link para el directorio de OBGYN  de la página de progyn","URL":"","WeekNumber":4},
{"Header":"El Cannabis Medicinal y tu embarazo","Body":"El Cannabis medicinal es el uso de marihuana ordenado por un médico. Este tipo de uso del cannabis es legal en varios estados y territorios de los Estados Unidos. Sin embargo, muchos piensan que si es legal, está aprobado por el FDA (Food and Drug Administration, por sus siglas en inglés). El FDA no ha aprobado el uso de cannabis medicinal como tratamiento de ninguna condición y no es seguro su uso durante el embarazo. Si utilizas cannabis medicinal antes del embarazo, es importante que detengas su uso si estás buscando un embarazo o existe la posibilidad de que estés embarazada. Los efectos del cannabis medicinal durante el embarazo pueden ir desde ocasionar alteraciones en el desarrollo del feto, hasta el nacimiento de un niño muerto. Es importante que dialogues sobre este tema con tu obstetra para que pueda orientarte sobre el cuidado adecuado de debes tener y las alternativas médicamente indicadas para manejar los síntomas para los que utilizabas cannabis medicinal. Existen alternativas aprobadas por FDA y seguras para el feto para disminuir los síntomas molestosos del embarazo como por ejemplo las náuseas y vómitos comunes en el primer trimestre. Habla con tu médico.","URL":"","WeekNumber":5},
{"Header":"Voy a tener gemelos, ¿cómo me tengo que cuidar?","Body":"Los embarazos de gemelos son embarazos que requieren mayores cuidados y atenciones que los embarazos de un solo bebé. Es probable que te des cuenta que estás embarazada con gemelos si tienes una pérdida de peso mayor en las primeras semanas, náuseas y vómitos frecuentes y mucha sensibilidad en los senos. Si no te das cuenta antes, cuando tu médico realice el sonograma en el primer trimestre, identificará que tienes un embarazo de gemelos. El cuidado de un embarazo como este, es un poco más complejo ya que tendrás citas prenatales más frecuente para que tu médico pueda prestar mayor atención a tu salud y la de tus bebés. El médico te ayudará a manejar tu peso y alimentación, el nivel de actividad física y los suplementos o vitaminas que sean necesarios para el desarrollo de tus bebés. Seguir tu cuidado prenatal es muy importante ya que las mujeres con embarazos múltiples pueden tener riesgos de parto prematuro, Preeclampsia, Diabetes Gestacional y parto por cesárea entre otros. ","URL":"","WeekNumber":6},
{"Header":"Seguridad en el auto durante el embarazo","Body":"El uso adecuado del cinturón de seguridad salva vidas. Es importante que reconozcas el uso adecuado del cinturón de seguridad mientras viajas en automóvil durante el embarazo y luego al viajar con tu bebé. La probabilidad de sobrevivir un accidente de auto, aumenta dramáticamente para ti y tu bebe si te abrochas el cinturón de seguridad. Durante el embarazo, a medida que el vientre aumenta su tamaño, se te puede hacer más difícil o incómodo abrocharte el cinturón correctamente. La correa del cinturón debe ir por debajo de la barriga o vientre y debe estar ajustada. El cinturón del hombro debe atravesar el pecho, entre los senos y pasar por el centro de la clavícula del cuello. Nunca te coloques el cinturón detrás de la espalda ni debajo del hombro o axila.","URL":"","WeekNumber":7},
{"Header":"Algunas de las pruebas o laboratorios que te puede ordenar tu médico durante el primer trimestre son estos:","Body":"Durante el primer trimestre del embarazo tu médico te enviará pruebas de sangre para monitorear tus niveles de hemoglobina y determinar si pacedes anemia la cual se define como menos de 11g/dl en el primer trimestre del embarazo. También se determinará el tipo y grupo de sangre.  Conocer el tipo y grupo de sangre es esencial en el embarazo ya que mujeres embarazadas que son RH negativo necesitan recibir una vacuna llamada Rhogam durante el embarazo y en el periodo postparto. Se realizarán análisis y cultivo de orina para determinar si hay alguna infección que necesite ser tratada. También, se realizarán  pruebas serológicas para determinar imunidad a rubella, exposicion a ciertos virus como hepatitis o VIH, o bacterias como el sifilis. Estas pruebas ayudarán a planificar un manejo adecuado para evitar riesgos y/o complicaciones con el feto. La prueba de cernimiento de cancer cervical así como pruebas de clamidia y gonorrea, también serán realizadas en el primer trimestre. Ve a la sección de Notas y sube tus resultados de laboratorios prenatales para que siempre tengas acceso a ellos donde quiera que estés. ","URL":"","WeekNumber":8},
{"Header":"El Calcio durante el embarazo","Body":"Durante el embarazo, el calcio es utilizado para desarrollar los dientes y huesos de tu bebé. Todas las mujeres mayores de 19 años de edad deben ingerir al menos 1,000 mg de calcio al día.  Las mujeres entre 14 y 18 años deben recibir 1.300 mg al día. La leche y otros productos lácteos, como el queso y el yogur, son las mejores fuentes de calcio. Si tienes problemas para digerir los productos lácteos, puedes obtener calcio de otras fuentes como el brócoli; lechugas y hojas verde oscuro, sardinas o utilizar un suplemento de calcio.","URL":"","WeekNumber":9},
{"Header":"Las Vacunas durante el embarazo","Body":"Las vacunas ayudan a protegerte tanto a ti como a tu bebé de infecciones. También proveen inmunización pasiva a tu bebé ya que los anticuerpos que creas como mamá son pasados a tu bebé a través de la placenta. Idealmente, toda mujer debe tener sus vacunas al día al momento de buscar un embarazo. Una de las vacunas que te ofrecerán en el embarazo es la vacuna de la influenza inactivada y es segura administrarla en cualquier momento del embarazo. Esta vacuna es importante ya que las mujeres embarazadas pueden desarrollar complicaciones como pulmonía u otras comorbilidades que pueden ser evitadas con esta vacuna. Otra de las vacunas que te ofrecerán durante el embarazo es la de tétano, difteria y pertusis (Tdap). Esta se administra entre las semanas 27 a la 36. Con esta vacuna, se busca principalmente la immunización pasiva de bebé contra pertusis ya que no recibirá esta vacuna hasta aproximadamente las 6 semanas de nacido. Pertusis es una enfermedad respiratoria con alta morbilidad y/o mortalidad en infantes menores de 3 meses. Se recomienda que toda persona que vaya a tener contacto cercano con bebé, sea vacunada igualmente para evitar el riesgo de infección a bebé. Las vacunas que se deben evitar en el embarazo incluyen: vacuna contra el Virus del Papiloma Humano, MMR, Varicella, Zoster, Tuberculosis o cualquier vacuna a base de virus atenuados.","URL":"","WeekNumber":10},
{"Header":"Salud Oral en el embarazo","Body":"La prevención, el diagnóstico y el  tratamiento de condiciones orales no deben ser interrumpidos o pospuestos por el estado de embarazo. El embarazo no es una contraindicación para procedimientos dentales. Las radiografías dentales pueden realizarse durante el embarazo utilizando una barrera protectora en el área del abdomen y la tiroide. El uso de anestesia local, extracción de dientes, endodoncia (root canal) y restauraciones, son procedimientos seguros que se pueden realizar en cualquier etapa del embarazo. Continúa cuidando de tu salud oral durante el embarazo.","URL":"","WeekNumber":11},
{"Header":"Fiebre durante el embarazo","Body":"Es común que la mujer embarazada se enferme más que cuando no se está embarazada. Las hormonas del embarazo bajan las defensas del cuerpo y es más fácil contagiarse. Si experimentas fiebre, debes buscar ayuda médica porque pudiera ser que se trate de algún síndrome viral o de un proceso infeccioso, como por ejemplo, una infección dentro del útero. La fiebre y las infecciones se tratan con medicamentos como acetaminofén y antibióticos.  En algunos casos, se requieren medicamentos que se deben proveer bajo supervisión médica dentro del hospital. La fiebre y las infecciones afectan directamente al bebé, así que debes buscar ayuda médica con prontitud.  ","URL":"","WeekNumber":12},
{"Header":"La vitamina D durante el embarazo","Body":"La vitamina D trabaja con el calcio para ayudar a que se desarrollen los huesos y los dientes del bebé. También es esencial para el desarrollo de una piel y vista saludables. Todas las mujeres, incluyendo las embarazadas, necesitan 600 unidades de vitamina D al día. La leche fortificada con vitamina D y pescados como el salmón, son buenas fuentes de Vitamina D. La exposición a la luz solar en moderación, tambien ayuda desarrollo de Vitamina D.","URL":"","WeekNumber":13},
{"Header":"Alimentación durante el embarazo","Body":"Durante el embarazo, la demanda de nutrientes aumenta para suplir al rapido crecimiento y desarrollo de tu bebé. Por tal razón, es esencial mantener una dieta balanceada. La mayoria de las mujeres embarazadas en un peso normal requerirán entre 2,200 a 2,900 kilocalorias por dia. estas pueden esta distribuidas de la siguiente manera: Frutas– 2 a 2.5 tazas, Vegetales – 3 a 3.5 tazas, Grainos – 6 a 10 oz, Proteina – 6 a 7 oz, Lacteos – 3 tazas. Esto varía dependiendo del peso de cada paciente, es importante que discutas sobre una dieta balanceada con tu médico.","URL":"","WeekNumber":14},
{"Header":"Pruebas de cernimiento de anormalidades genéticas en el bebe ","Body":"Es importante que durante el embarazo se realizen pruebas de cernimiento para determinar el riesgo que una mujer embarazada tenga un bebé con defectos congénitos. Entre ellas se encuentra el 'quad screen'. Esta prueba consiste en una muestra de sangre en donde se miden los niveles de alfafetoproteina, estriol, inibina y gonadotropina. Esta prueba se puede realizar a partir de la semana 15 hasta la semana 22, siendo más específica entre las semanas 16-18. El tener una prueba de quad screen positiva no implica que tu bebé tiene un defecto congénito, sino más bien destaca que hay un posible riesgo de que el bebe padezca de algún defecto congénito, por lo que se necesita realizar pruebas adicionales para hacer el diagnostico. Un resultado alterado de esta prueba requiere de una evaluacion con un sonograma de nivel II. Este tipo de sonograma especializado ayudará a confirmar si, en efecto, el feto tiene algun defecto congénito. ","URL":"","WeekNumber":15},
{"Header":"Diabetes durante el embarazo","Body":"Las mujeres con diabetes, deben tener unas precauciones adicionales al momento de quedar embarazadas. Por ejemplo, su diabetes debe estar manejada y estabilizada al momento de su embarazo para reducir complicaciones que puedan afectarla a ella y a su bebé. Es posible que las visitas prenatales sean más frecuentes con el propósito de monitorear de cerca el desarrollo del feto. Se puede controlar los niveles de glucosa en la sangre con un plan de alimentación saludable, ejercicios o actividad física frecuente y los medicamentos ordenados para el manejo de la diabetes. Si tienes diabetes desde antes del embarazo, asegúrate de dialogar con tu obstetra sobre el plan de cuidado que debes seguir durante tu embarazo. ","URL":"","WeekNumber":16},
{"Header":"Hipertensión Gestacional","Body":"Se le llama hipertensión gestacional cuando una mujer que no tenía presión alta antes del embarazo, desarrolla presión alta durante el embarazo. Por lo general esto ocurre cuando se eleva la presión arterial a partir de las 20 semanas. Es importante monitorear la presión arterial durante el embarazo ya que puede llevar a que se desarrollen una serie de complicaciones como por ejemplo, Preeclampsia. Si tienes un valor de presión arterial elevado, avísale a tu médico. Es posible que necesites que monitoreen tu embarazo con más frecuencia. ","URL":"","WeekNumber":17},
{"Header":"Viajando durante el embarazo","Body":"La mayoría de las mujeres pueden viajar sin complicaciones durante el embarazo. Es importante reconocer que el mejor momento para viajar puede ser a mediados del embarazo, cuando hayan pasado los riesgos y malestares del primer trimestre y aún no ha llegado el tercer trimestre. Antes de planificar un viaje, consulta con tu obstetra para verificar si viajar es adecuado para ti y no representa riesgo para tu embarazo. En esa cita, algunos temas importantes a discutir con tu obstetra deben ser: los medicamentos que vas a necesitar si estas utilizando alguno, las vacunas y las preocupaciones especiales que debes tener si estas viajando a un área con enfermedades transmitidas por mosquitos. En caso de surgir una emergencia, discute con tu médico cuándo debes actuar en caso de presentarse alguna emergencia como, por ejemplo: sangrado vaginal, dolor pélvico o abdominal, signos o síntomas de preeclampsia (dolor de cabeza que no mejora, presión alta, cambios en la vista, hinchazón en la cara o las manos), vómitos o diarrea intensos y otros síntomas. Averigua antes de salir de viaje dónde estan localizadas las salas de parto más cercanas en tu destino. Recuerda siempre levantarte frecuentemente y estirar las piernas durante un viaje largo. Discute esta información con tus familiares para que puedan asistirte en caso de necesitarlo. Recuerda que en esta aplicación puedes guardar tu información prenatal importante en caso de surgir una emergencia durante tu viaje y no tengas acceso a tu expediente prenatal. ","URL":"","WeekNumber":18},
{"Header":"¿Estar sobrepeso afecta mi embarazo?","Body":"Estar sobrepeso puede afectar negativamente tu embarazo, aumentando los riesgos de desarrollar condiciones como diabetes gestacional, alta presión, Preeclampsia, tener un parto prematuro o que tu parto sea por cesárea. Los bebés de madres obesas o sobrepeso, pueden tener complicaciones al nacer como lesiones y estan más propensos a obesidad en la niñez. Pregúntale a tu obstetra sobre la posibilidad de consultar con un nutricionista para un manejo adecuado de tu peso durante y después del embarazo. ","URL":"","WeekNumber":19},
{"Header":"Los métodos anticonceptivos ","Body":"Existen varios métodos anticonceptivos tales como: - Condones (masculino o femenino): es el único método efectivo de prevención de enfermedad de transmision sexual. Requiere que se use uno nuevo en cada relacion sexual para ser efectivo en prevenir el embarazo. Tiene riesgo de fallar de18%-21% con uso típico. - Las pastillas: este método es efectivo si se usa correctamente. Su por ciento de falla con uso usual es de 9%. Requiere que recuerdes usarlo todos los dias a la misma hora. El perder dósis o tomarlo a diferentes horas cada día, puede resultar en que falle.  - Hormona inyectable: Este método se administra cada 3 meses. Depende de que usted recuerde ponerse las dósis cada 3 meses. Con uso tipico, su riesgo de falla es de 6%. - El parcho y el anillo: estos dos métodos se aplican cada 3 semanas. Dependen de que siempre recuerdes cambiártelo en el momento indicado. Su riesgo de fallar con uso tipico es de 9%. - Anticonceptivos reversibles de larga duracion: son los métodos más efectivos de prevenir en embarazo: existen los dispositivos intrauterinos y el implante. Se llaman de larga duración porque duran entre 3-10 años, pero son reversibles porque se pueden descontinuar en cualquier momento y se restaura la fertilidad. Los dispositivos intrauterinos los pone tu ginecólogo dentro de tu útero. El de hormona de baja dosis dura 3 años, 5 años el de hormona de dosis completa y 10 años el de cobre. Se pueden poner en el momento del parto o en cualquier otro momento en la oficina de tu médico. Su efectividad no depende de que hagas algo despues de ponértelo. Su riesgo de fallar con uso típico es de 0.2% si es el dispositivo con hormona, o de 0.8% si es el dispositivo de cobre. El implante se pone debajo de la piel, típicamente en el brazo no dominante. Dura 3 años y no depende de que hagas nada despues de ponértelo. Su por ciento de falla con uso típico es de 0.05%. - La esterilización: Puede ser femenina o masculina. Es un método permanente de prevenir el embarazo. Sus riesgos de falla son 0.5 la esterilización femenina y 0.15 la esterilización masculina. Habla con tu médico y pregúntale qué métodos tiene disponible y cuáles son sus efectos secundarios. ","URL":"","WeekNumber":20},
{"Header":"Vacuna de influenza","Body":"La vacunación de Influenza es sumamente importante en el periodo prenatal y post parto. El virus de Influenza puede causar una infección seria que puede resultar en complicaciones en la madre gestante, tales como pulmonía, admisión a unidad de cuidado intensivo y efectos adversos tanto en la madre como el bebé. Idealmente, debería vacunarse cuando empieza la temporada del virus en Octubre. Entre los beneficios de vacunación, se ha visto que la madre puede pasar los anticuerpos a su bebé en el momento de nacer, y este estar protegido ante el virus en su periodo neonatal.","URL":"","WeekNumber":21},
{"Header":"El ejercicio y el embarazo","Body":"Algunos beneficios de hacer ejercicio durante el embarazo tanto para ti como para tu bebé son los siguientes: - Ayuda a reducir el dolor de espalda, - Alivia el estreñimiento, - Puede ayudarte a reducir el riesgo de alguna de las siguientes: diabetes gestacional, preeclampsia y/o parto por cesárea, - Fortalece el corazón y los vasos sanguíneos., - Ayuda a mejorar tu estado físico en general, - Fomenta que el aumento de peso que tengas sea saludable, - Una vez tu bebe nazca, te ayudará a perder el peso ganado durante el embarazo, Es importante que consultes con tu obstetra en tus primeras visitas prenatales sobre qué tipo de ejercicio es adecuado para ti. Recuerda, no se recomienda comenzar durante el embarazo, rutinas de alto impacto por primera vez. Si deseas leer más sobre el ejercicio durante el embarazo, puedes acceder al siguiente enlace:","URL":"https://www.acog.org/Patients/Search-Patient-Education-Pamphlets-Spanish/Files/El-ejercicio-durante-el-embarazo","WeekNumber":22},
{"Header":"¿Qué son las contacciones de Braxton Hicks?","Body":"Las contraccciones de Braxton Hicks son unos momentos en donde los músculos del útero se sienten tensos (se trincan) por un periodo de 30-60 segundos. Estos son ejercicios de práctica que realiza el cuerpo para prepararse para la labor de parto real en las semanas futuras. ","URL":"","WeekNumber":23},
{"Header":"Molestias pélvicas","Body":"A medida que tu barriga aumenta de tamaño, puede que experimentes unos calambres, punzadas o molestias en tu área pélvica. Esto ocurre cuando las bandas de ligamentos que sostienen el útero y que van desde la ingle hasta tu abdomen, se van estirando a medida que crece tu barriga. Es común que esto suceda y hay cosas que puedes hacer para disminuir la molestia. Entre ellas: Siéntate y descansa, eleva los pies, evita movimientos repentinos que puedan lastimarte como pararte muy rápido si estas sentada o virarte en la cama de repente. Si haces ejercicios, debes disminuir la intensidad de los mismos y consultar con tu médico para que te oriente sobre el nivel de actividad que debes llevar a cabo y las alternativas indicadas para manejar el dolor.","URL":"","WeekNumber":24},
{"Header":"El sangrado durante el embarazo","Body":"El sangrado durante el embarazo, no siempre significa que algo está mal en el embarazo. En oocasiones, un sangrado al comienzo del embarazo, puede significar que está ocurriendo la implantación. Sin embargo, un sangrado cuando el embarazo está más adelantado, puede ser un indicador de algún problema grave como un desprendimiento de la placenta (si el sangrado es intenso), un parto prematuro y otro asunto que requiera atención médica de inmediato. Si en algún momento experimenta un sangrado, avísale a tu médico lo antes posible y si el sangrado es intenso (igual o mayor que la regla), visita la sala de emergencia lo antes posible. ","URL":"","WeekNumber":25},
{"Header":"El parto vaginal luego de una cesárea, ¿para quién está indicado?","Body":"Si has tenido un parto por cesárea, para el siguiente embarazo puedes hablar con tu médico sobre la posibilidad de intentar un parto vaginal luego de una cesárea. Para esto, se intenta lo que se conoce como el 'trabajo de parto luego de una cesárea', si es efectivo, se logrará el parto vaginal luego de cesárea. Un parto vaginal tiene varios beneficios, entre ellos: un tiempo de recuperación menor, evitas una cirugía abdominal adicional y una disminución en el riesgo de infecciones. Sin embargo, hay unos requisitos para poder llevar a cabo un intento de trabajo de parto luego de una cesárea.  El mismo debe ser llevado a cabo en un hospital o facilidad médica donde se pueda brindar cuidados de emergencia o intensivos tanto a la mamá como al bebé si surge alguna complicación. Según las recomendaciones del Colegio Americano de Ginecólogos Obstetras, el 'trabajo de parto luego de una cesárea' está contraindicado en los partos en el hogar. ","URL":"","WeekNumber":26},
{"Header":"Semana 27","Body":"...","URL":"","WeekNumber":27},
{"Header":"Contando los movimientos del bebé en el último trimestre","Body":"A medida que tu bebé crece, tiene menos espacio dentro de la barriga. Esto hace que sientas cada vez más los movimientos de tu bebé. Para este tiempo, debes estar sintiendo movimientos de tu bebé durante todo el dia. Es posible que, de ahora en adelante, tu médico te pida que lleves un conteo de los movimientos de tu bebé, dos veces al dia. Esto es para tener un estimado de cuán activo es tu bebé y los patrones de movimiento que tiene. El Colegio Americano de Obstetras Ginecólogos recomienda que midas el tiempo que toma tu bebé en moverse 10 veces. Se espera que tu bebe se mueva al menos 10 veces en un periodo de dos (2) horas.  En una libreta anota la hora en que sentiste el primer movimiento y haz marcas cada vez que sientas a tu bebé, hasta llegar a 10 marcas. Anota la hora en que sentiste el movimiento número 10. De esa forma tendrás el tiempo que tomó tu bebé en moverse 10 veces. Haz esto dos veces al dia y al paso de unos días, notarás un patrón. Conocer el patrón de movimientos de tu bebé te ayudará a identificar cambios que indiquen un posible riesgo. Si no sientes a tu bebé en un periodo de dos (2) horas o más, espera un tiempo y vuelve a contar los movimientos de tu bebé. Si aún así no lo sientes, comunícate de inmediato con tu médico o sala de emergencia. ","URL":"","WeekNumber":28},
{"Header":"Tengo insomnio durante el embarazo, ¿qué hago?","Body":"Durante el embarazo, es importante que recibas el descanso necesario. Sin embargo, a veces esto es complicado ya que por más que tratas, no logras quedarte dormida o mantener el sueño. El insomnio ocurre cuando una persona no logra quedarse dormida o mantenerse dormida por un tiempo prolongado. El insomnio durante el embarazo puede ser causado por varias razones. Entre ellas, los cambios hormonales que atraviesa el cuerpo, la frecuente necesidad de ir al baño a orinar, la dificultad para moverse en la cama por el tamaño y peso de la barriga, ansiedad, tristeza o depresión durante el embarazo, acidez o reflujo y calambres en las piernas. Existen varias estrategias que puedes emplear para ayudarte a reducir estas molestias y conciliar el sueño. Entre ellas se encuentran: 1. Hablar o ventilar las preocupaciones, miedos y ansiedades que puedas tener con relación a tu salud, embarazo y el nacimiento del bebé con tu pareja, algún familiar o amistad cercana. Escribe en un papel aquello que se haga dificil decir de frente. 2.  Meditación o yoga prenatal, 3. Evita el consumo de azúcar y cafeína en las tardes y noche, 4. Intenta cenar mas temprano y comer lentamente para evitar que la acidez te afecte al dormir, 5. Intenta aumentar la cantidad de ejercicios o actividad física que haces durante el día, 6. Intenta beber menos agua en las tardes y noche, de esa forma reduces las visitas al baño a la hora de dormir. Puedes hablar con tu médico sobre tu dificultad para dormir y explorar otras alternativas adecuadas para ti y tu bebé.  ","URL":"","WeekNumber":29},
{"Header":"Si trabajo, ¿cuánto tiempo tengo de licencia por maternidad y cómo me preparo para el regreso al trabajo?","Body":"La licencia por maternidad es un periodo de tiempo que otorga el patrono donde se le garantiza la continuidad del empleo a la mujer, pero no obliga al patrono a proveerle un salario (pago) por este tiempo que la mujer está en maternidad o cuidadando de su bebé. Este periodo de tiempo tiene una duración aproximada de 12 semanas, aunque puede varias de acuerdo al tipo de empleo y requerimientos del mismo. Cuando se cuida de un bebé, 12 semanas pueden pasar rápido, por lo que es importante prepararte para el regreso al trabajo. Entre las cosas que puedes hacer se encuentran: 1. Mantener el diálogo con tu jefe/patrono. Déjale saber tus necesidades como madre, tus expectativas para el momento en que regreses y los acomodos que entiendes que puedas necesitar. 2. Busca un centro de cuido o persona que cuidará de tu bebé mientras trabajas. Intenta dejar a tu bebé en cuido antes de regresar al trabajo, de esa forma facilitarás la transición tuya y de bebé a una nueva rutina. 3. Prepárate para extraerte leche materna en el trabajo. Debes obtener una máquina de extracción, pads protectores para tus senos, neverita para transportar la leche materna extraída y las botellas de almacenamiento. Recuerda que tu lugar de empleo debe proveer un lugar seguro, limpio y privado donde puedas extraerte leche materna. 4. Habla con tu pareja, familia y amistades sobre tus expectativas para el regreso al trabajo. Pregunta sobre sus experiencias y recomendaciones para adaptarse y balancear el trabajo con el cuidado del bebé y la familia. ","URL":"","WeekNumber":30},
{"Header":"¿Qué está pasando con tu bebé?","Body":"Para esta semana, la mayor parte de los ótganos de tu bebé se han formado y comienza el proceso de crecimiento rápido. De ahora en adelante, tu bebé aumentará de peso y crecerá mucho más rápido. ","URL":"","WeekNumber":31},
{"Header":"Papá es parte del embarazo, ¿cómo mantener a papa involucrado?","Body":"En ocasiones, el futuro papá puede sentir que pasó a un segundo plano ya que la futura mamá es quien recibe toda la atención. Hay mucho que puedes hacer para que papá disfrute esta etapa del embarazo al igual que tu. Algunas ideas son: 1. Habla con él y escúchalo. Cuéntale lo que sientes, tus miedos y dudas. Hablen sobre las expectativas de ambos ante la llegada del bebé. 2. Dividan las tareas pendientes para la llegada del bebé como por ejemplo: pintar y seleccionar la decoración para el cuarto del bebé, lavar y doblar la ropita y otras. 3. Coordina una clase de parto con papá. 4. Mantén a papá informado. Explícale los cambios que estan ocurriendo y los que van a ocurrir. Habla con él sobre el parto y el periodo posparto y déjale saber lo que vas a necesitar de él. Pregúntale lo que él va a necesitar saber de ti. 5. Recomiéndale que baje esta aplicación y la siga en su teléfono. ","URL":"","WeekNumber":32},
{"Header":"Posiciones de parto","Body":"...","URL":"","WeekNumber":33},
{"Header":"Hablando con tu hijo mayor sobre la llegada un hermanito o hermanita","Body":"La llegada de un nuevo bebé al hogar trae muchos cambios en las rutinas de todos los miembros de la familia; incluyendo al hijo mayor. Antes de la llegada del nuevo bebé, debes hablar con tu hijo o hijos mayores para explicarle lo que sucederá en los futuros meses. En un lenguaje que él entienda, debes explicarle cuándo llegará el bebé, déjale saber que tendrás que salir de la casa un tiempo pero que regresarás. Intenta coordinar para que algún familiar o amigo lleve a tu hijo/s al hospital y allí le presentes al nuevo bebé. Explícale que los primeros meses, el nuevo bebé llorará mucho, necesitará que lo cargues mucho tiempo y que dormirá a todas horas del día. Déjale saber que en este tiempo, su hermanito no podrá jugar con el, pero que una vez crezca, podrán jugar juntos. Ivolucra a tu hijo mayor en la preparación del cuarto o espacio para el bebé. Si es necesario que el niño mayor se mude a otro cuarto, intenta hacer el cambio antes de que nazca el bebé; de esa forma, le darás tiempo al niño a adaptarse a su nuevo espacio. Lo más importante es dejarle saber a tu hijo  mayor que lo amas a pesar que tendrás menos tiempo para dedicarle.","URL":"","WeekNumber":34},
{"Header":"Prueba del Estreptococo grupo B","Body":"La prueba de estreptococos grupo B o 'GBS' se le hace a toda madre gestante a partir de las 35 semanas de gestación. Se utiliza un isopo para tomar una muestra de la vagina y recto. Si resulta positiva, en el momento del parto se recomienda el uso de antibióticos para prevenir infección del bebé.","URL":"","WeekNumber":35},
{"Header":"Depresión Posparto","Body":"¿Sabías que casi el 80% de las mujeres experimentan los 'baby blues'  o tristeza en las primeras semanas luego del nacimiento del bebé? El proceso de adaptación a la llegada de un bebé no tiene un tiempo definido y algunas madres pueden necesitar mas tiempo que otras para acostumbrarse a la nueva rutina de su vida y la de su bebé. Solicitar ayudade tu pareja o familia puede ayudarte a sentirte mas relajada, a tomar un tiempo para descansar y alimentarte bien. Al menos, 1 de cada 7 madres experimentan síntomas de depresión o ansiedad durante el embarazo y/o luego del nacimiento del bebé. Algunos síntomas de la depresión posparto son: tristeza, episodios de llanto, irritabilidad, coraje, dificutad para dormir, comer muy poco o comer en exceso, cambios de humor, apatía (falta de emoción, motivación o entusiasmo a las cosas), sentirte exhausta o muy agotada o sentirte abrumada o agitada.  Estos síntomas se pueden confundir con los cambios emocionales comunes luego de la llegada de un bebé en el hogar. Si tienes algunos de estos u otros síntomas, es importante que se lo comuniques a tu médico y a tu pareja o familia.  Si en algún momento sientes que tus emociones se apoderan de ti y necesitas ayuda de un profesional de salud mental, no dudes en comunicarte con uno en tu área lo antes posible. Buscar ayuda a tiempo te ayudará a manejar mejor tus emociones y entender los cambios que están atravesando tú y tu bebé. ","URL":"","WeekNumber":36},
{"Header":"Tu bebé se prepara para nacer","Body":"Para esta fecha, tu bebé ya tiene la fuerza de moverse y virarse dentro de tu barriga. Se espera que comience a acomodarse con su cabeza hacia abajo, mientras se prepara para el nacimiento. Si tu bebé no se comienza a acomodar con su cabeza hacia abajo, habla con tu médico sobre las alternativas que tienen para preparse para el parto tú y tu bebé.","URL":"","WeekNumber":37},
{"Header":"¿Qué técnicas puedo usar para lactar a mi bebé?","Body":"Una de las formas más comunes para llevar a cabo la lactancia es la siguiente: 1. Siéntate en un sillón o silla cómoda. Puedes poner almohadas en tu espalda o muslos para que tengas más soporte. 2. Toma a tu bebé en tus brazos, sugetándolo por la espalda de forma tal que se encuentren frente a frente y toquen barriga con barriga. 3. Asegúrate de llevar a bebé hacia ti y que tu no estés doblada hacia bebé. 4. Intenta mantener oidos barriga y cadera de bebe alineados; de esa forma, el bebé podrá tragar mejor. 5. En ocasiones tendrás que sujetar el seno para llevarlo al alcance de bebé. Sujeta tu seno con tu mano en forma de 'C', alejando los dedos del pezón para que no interfieras con el agrarre de bebé. 6. Lleva el pezón al labio superior/nariz de bebé (no hacia el centro de la boca) y roza la boca de bebé con el pezón para que abra la boca. 7. La cabeza del bebé debe estar un poco hacia atrás para que pueda tragar bien; verifica que su barbilla no toque su pecho. 8. Si el bebé no agarra el seno, intenta separarte y volver a acercar el pezón, rozando su labio superior o nariz. No debes mover tu pezón en su boca de lado a lado o de arriba hacia abajo. Si tienes dificultad en la lactancia, no dudes en buscar apoyo de un experto como un consejero en lactancia o un pediatra. ","URL":"","WeekNumber":38},
{"Header":"Los medicamentos  y la lactancia","Body":"La lactancia es el alimento más adecuado que puede recibir tu bebé. Sin embargo, puede surgir la necesidad de utilizar algún medicamento para manejar una alergia, catarro, virus u otra condición que te afecte. Es por esto que es importante que te orientes sobre los medicamentos que son indicados y los que no debes utilizar si estás amamantando a tu bebé. LactMed (https://toxnet.nlm.nih.gov/newtoxnet/lactmed.htm) es una página de internet que ofrece información actualizada sobre los medicamentos que las madres lactantes pueden utilizar y cuáles pueden causar algún efecto en el bebé. Es importante que tanto mamá como papá o algún familiar, revisen la información encontrada en LactMed con el ginecólogo obstetra y el pediatra. Existen situaciones especiales en las que es necesario administrar un medicamento para preservar la salud física y estabilidad emocional de la madre del infante. ","URL":"","WeekNumber":39},
{"Header":"Vacuna de Rubella","Body":"Una infección de Rubella podría causar malformaciones en el bebé. Idealmente, cada mujer en edad reproductiva debería estar vacunada para Rubella. A toda mujer embarazada se le hace la prueba de immunidad a Rubella al principio de su embarazo. Si resulta negativa o equivoca, se recomienda la vacunación en el periodo postparto. En este periodo, es importante que la madre se vacune para prevenir el contagio de Rubella y a su vez, evitar contagiar a su bebé. Además, protege de posible infección y contagio en un futuro embarazo. ","URL":"","WeekNumber":40},
{"Header":"Llevando a tu bebé al pediatra","Body":"Una vez tu bebé nace, es evaluado por pediatras en el hospital. Esta evaluación es rutinaria y se le hace a todos los bebés para verificar que tu bebé esté saludable y no tenga alguna complicación dificil de ver a simple vista. Cuando tu bebé sea dado de alta en el hospital, los pediatras te darán unas instrucciones para el cuidado de tu bebé en los primeros días en el hogar. Tambien, te orientarán a que coordines la primera visita al pediatra de tu bebé, la cual debe ser en la primera semana luego de nacer. Para poder estar más preparada para esa primera visita del pediatra, debes orientarte con anticipación sobre los pediatras que aceptan el plan médico que tendrá el bebé, cuáles de ellos están cerca del área donde vives, los horarios de servicio y la accesibilidad de sus facilidades. Pregunta a otras madres que conozcas por recomendaciones y experiencias pasadas con estos pediatras. ","URL":"","WeekNumber":41},
{"Header":"Recuperándote luego del nacimiento de tu bebé","Body":"El periodo de recuperación después del nacimiento del bebé, es distinto para cada madre. El tiempo de recuperación puede variar de tres a seis semanas y en ocasiones, un poco más si la mujer tuvo desgarres o se le realizó una episiotomía. Durante este tiempo, experimentarás unos síntomas comunes del post parto como sangrado vaginal, calambres o contracciones del útero, dolor en el área perineal, estreñimiento, dolor o incomodidad en los senos, fatiga o agotamiento, entre otros. Debes prestar atención a algunos de éstos síntomas como el sangrado vaginal.  Este puede resultar en uno de los síntomas más incómodos ya que puede durar hasta seis semanas luego del parto. Para manejar el sangrado, debes utilizar pads de maternidad o toallas sanitarias y prestar atención a que no llenes más de un pad en una hora o veas coágulos grandes. Si esto sucede, debes comunicarte con tu médico lo antes posible ya que pudieras tener una hemorragia posparto. Recuerda que debes informarle a tu médico cualquier molestia, dolor o incomodidad que tengas en la cita post parto o sacar una cita antes si es necesario. ","URL":"","WeekNumber":42}
]
