[
{"Title":"Si estás buscando un embarazo...","Body":"Si estás buscando un embarazo o tienes la sospecha que estás embarazada y utilizas medicamentos con frecuencia, consulta con tu ginecólogo. Algunos medicamentos no son seguros durante el embarazo y pueden causar malformaciones en el feto, parto prematuro y otras complicaciones en el embarazo.","URL":"","WeekNumber":1},
{"Title":"Infertilidad y el embarazo...","Body":"Si tu embarazo es el producto de tratamientos de infertilidad, monitorea de cerca tus síntomas como el sangrado y notifícale a tu obstetra de inmediato sobre cualquier síntoma o incomodidad.","URL":"","WeekNumber":2},
{"Title":"¿Te lavaste las manos?","Body":"Verifica que los medicamentos que utilizas (si alguno) sean seguros durante el embarazo. Pregúntale a tu médico sobre ellos.","URL":"","WeekNumber":3},
{"Title":"¡Comienza tu cuidado prenatal ya!","Body":"Una vez te enteres que estás embarazada, haz una cita con un obstetra. Asiste a todas tus visitas prenatales y cuida de tu salud y la de tu bebé.","URL":"","WeekNumber":4},
{"Title":"El Cannabis medicinal y el embarazo no van.","Body":"¿Sabías que la marijuana en el embarazo no está recomendada? Habla con tu ginecólogo para que te oriente si tienes alguna condición que requiera de cuidado médico. ","URL":"","WeekNumber":5},
{"Title":"Te puede dar influenza...","Body":"Vacunarte contra la influenza puede disminuir el riesgo de desarrollar complicaciones por influenza durante el embarazo. La vacuna contra la influenza es segura. Pregúntale a tu médico.","URL":"","WeekNumber":6},
{"Title":"¡No soporto las náuseas!","Body":"Notifica a tu médico si estas experimentando náuseas y vómitos persistentes en el embarazo, o si no puedes ingerir alimentos. Puede ser que necesites medicamentos y una dieta especial dentro del hospital.","URL":"","WeekNumber":7},
{"Title":"Hacer ejercicio te ayuda...","Body":"Hacer ejercicio regularmente puede ayudarte a reducir el riesgo de diabetes gestacional, preeclampsia y/o parto por cesárea. Anímate y consulta con tu médico qué tipo de ejercicio puedes hacer.","URL":"","WeekNumber":8},
{"Title":"¿Ya fuiste al dentista?","Body":"La prevención, el diagnóstico y el tratamiento de condiciones orales, son seguros durante cualquier etapa del embarazo. Haz tu cita hoy con tu dentista de preferencia para mantener tu salud oral al día.","URL":"","WeekNumber":9},
{"Title":"Vas a tener hambre y muchos antojos...","Body":"Recuerda mantener una dieta balanceada durante el embarazo para sostener adecuadamente el crecimiento y desarrollo de tu bebé. Consulta con tu médico sobre una dieta basada en tu peso.","URL":"","WeekNumber":10},
{"Title":"Un cigarrillo al año hace daño...","Body":"Recuerda evitar los hábitos tóxicos durante el embarazo, como el fumar cigarrillo o el consumo de alcohol ya que estos pueden tener efectos adversos a corto o largo plazo en el embarazo y en tu bebé.","URL":"","WeekNumber":11},
{"Title":"La aspirina ayuda a prevenir Preeclampsia","Body":"¿Sabias que la aspirina en  dosis bajas puede ayudar a prevenir la Preeclampsia en algunas pacientes? Pregúntale a tu médico si debes comenzar el uso de aspirina de para la prevencion de Preeclampsia.","URL":"","WeekNumber":12},
{"Title":"¿Por qué me siento triste?","Body":"Si sientes mucha tristeza, falta de interés en las cosas que hacías antes o si estás teniendo falta de apetito o de sueño, notifica a tu médico ya que puede que estés experimentando síntomas de depresión.","URL":"","WeekNumber":13},
{"Title":"Te toca la prueba del 'Quad Screen'","Body":"Consulta con tu médico sobre el Quad Screen. El Quad Screen es una prueba de cernimiento de anploidias fetales que debe realizarse específicamente entre la semana 15 a la 22. Esta prueba puede decir si tu bebé está en riesgo de algunos problemas o condiciones. ","URL":"","WeekNumber":14},
{"Title":"Pregunta por Progesterona para...","Body":"El uso de la 17-OHP (Progesterona inyectable) se utiliza semanalmente desde la semana 16 a la 36 para reducir el riesgo de parto prematuro en pacientes identificadas con alto riesgo de parto prematuro. Si has tenido partos prematuros previos, consulta con tu médico sobre la prevención de parto prematuro.","URL":"","WeekNumber":15},
{"Title":"Antes cómoda que una caída...","Body":"Es importante que estés cómoda y segura durante el embarazo. Debes escoger zapatos que no resbalen, que sean fácil de utilizar, y que protejan tus pies. Recuerda que debes evitar las caídas en el embarazo. ","URL":"","WeekNumber":16},
{"Title":"Puedes prevenir las infecciones de orina...","Body":"Recuerda tomar mucha agua durante el embarazo para evitar las infecciones de orina. Si estás presentando dolor o ardor al orinar, notifícalo a tu obstetra lo antes posible.","URL":"","WeekNumber":17},
{"Title":"Salud Sexual en el embarazo","Body":"Las relaciones sexuales no son contraindicadas durante el embarazo. Si estás experimentando sangrado luego de las relaciones o dolores pélvicos, debes notificarlo a tu médico para que te evalúe.","URL":"","WeekNumber":18},
{"Title":"La insuficiencia cervical","Body":"Si estás sintiendo mucha presión vaginal, con o sin sangrado, puede ser que estés presentando con insuficiencia cervical. La insuficiencia cervical es que el cuello del útero no es lo suficiente fuerte como para llevar el embarazo a término. Notifica a tu médico sobre los síntomas para que mediante un sonograma, puedan determinar si se necesita alguna intervención.","URL":"","WeekNumber":19},
{"Title":"Debes hablar con tu pareja sobre contracepción luego del embarazo","Body":"El tener poco tiempo entre un embarazo y otro, puede aumentar los resultados adversos del embarazo. La contracepción es una manera de evitar embarazos muy corridos. Existen métodos de contracepción de alta y baja duración. Habla con tu médico sobre qué tipo de contracepción es la mas apropiada para ti. Recuerda que puedes quedar embarazada tan rápido como semanas después del parto. Por tal razón, debes tener un plan de contracepción desde antes del parto.","URL":"","WeekNumber":20},
{"Title":"Parto Vaginal luego de Cesárea","Body":"¿Sabes que si has tenido una cesarea previa, es posible parir vaginal en el proximo embarazo? Habla con tu médico sobre cuál sería tu posibilidad de éxito de un parto vaginal sobre cesárea. También, discute con él cuáles serían los riesgos y beneficios para ti y tu bebé. Recuerda, hay hospitales que no están capacitados para ofrecer esta opción.Pregúntale a tu médico cuál es su práctica de acuerdo con los recursos disponibles.","URL":"","WeekNumber":21},
{"Title":"Te toca el Sonograma nivel II","Body":"¿Ya te hicieron un sonograma de nivel II? ¿Sabes que este sonograma detallado, evalúa que todas las partes del cuerpo de tu bebe se estén formando correctamente?","URL":"","WeekNumber":22},
{"Title":"¿Comenzaste a ir a las citas prenatales? No faltes!","Body":"Si aún no has comezado tu cuidado prenatal, no es muy tarde. Recuerda que el cuidado prenatal es de suma importancia para tu salud y la de tu bebé. Tener cuidado prenatal es la mejor estrategia para tener un embarazo saludable y sin complicaciones.","URL":"","WeekNumber":23},
{"Title":"Abróchate el cinturón correctamente","Body":"Ya puede ser que se note tu barriga o pronto se comenzará a notar; recuerda siempre usar correctamente el cinturón de seguridad en el automóvil.","URL":"","WeekNumber":24},
{"Title":"Por ahí viene la Prueba de la Glucosa","Body":"El embarazo puede causar descontrol del azúcar en algunas pacientes. Es importante que discutas con tu médico la prueba de cernimiento de una hora para determinar si podrías estar desarrollando diabetes gestacional.","URL":"","WeekNumber":25},
{"Title":"Tipo de Sangre y el Rh","Body":"¿Sabes tu tipo de sangre? SI eres tipo Rh negativo, conversa con tu médico sobre la vacuna de Rhogam.","URL":"","WeekNumber":26},
{"Title":"La vacuna de TDap: Tétano, Difteria y Pertusis...","Body":"¿Ya te pusiste la vacuna del Tdap? Recuerda que toda persona que va a estar en contacto con el bebé, debe ponerse esta vacuna. En esta etapa del embarazo es seguro para la mujer embarazada ponerse esta vacuna y se recomienda que lo haga.","URL":"","WeekNumber":27},
{"Title":"Pregunta por la proteína en la orina","Body":"Ya tu bebe tiene un patrón de los momentos del día que más se mueve. Notifica a tu médico si tu bebé no se mueve en lo absoluto por dos horas corridas.","URL":"","WeekNumber":28},
{"Title":"Cuenta los moviemientos de bebé!","Body":"¿Sabías que ya tu bebe tiene un patrón de los momentos del día que más se mueve?  Notifica a tu ginecólogo si tu bebé no se mueve en lo absoluto por dos horas corridas.","URL":"","WeekNumber":29},
{"Title":"Solo faltan 10 semanas más!","Body":"Ya estás en la recta final. Recuerda mantenerte hidratada y evitar actividades que te puedan poner en riesgo como deportes extremos, actividades donde te puedas resbalar o quedar herida. ","URL":"","WeekNumber":30},
{"Title":"Viajando despues del 3er trimestre","Body":"Generalmente no se recomienda viajar en avión mas allá de las 36 semanas. Sin embargo, si tienes alguna complicación con tu embarazo, no debes viajar por avión mas allá de las 32 semanas. Recuerda que las aereolineas pueden tener sus propias reglas que permiten que las mujeres embarazadas viajen.","URL":"","WeekNumber":31},
{"Title":"Asiste a tus citas prenatales","Body":"Existen condiciones médicas como la diabetes, la hipertensión, lupus, entre otras, que requieren monitoreo fetal una vez en semana. Preguntale a tu médico si tienes alguna condición que requiera que se monitoree a tu bebe más frecuentemente. ","URL":"","WeekNumber":32},
{"Title":"Es importante tu salud emocional en el embarazo.","Body":"Es importante hablar con tu pareja o familiar cercano sobre tus sentimientos, miedos y expectativas de tu embarazo y la rutina luego del nacimiento del bebé. Tomar tiempo para ti y expresar cómo te sientes, es parte de tu auto-cuidado.","URL":"","WeekNumber":33},
{"Title":"Verifica las señales de alerta!","Body":"Es importante recordar que le debes notificar a tu médico si estás teniendo dolor pélvico, sangrado vaginal parecido a una regla, falta de movimientos fetales o descarga acuosa abundante.","URL":"","WeekNumber":34},
{"Title":"Prepárate para la llegada de bebé","Body":"Próximamente tu bebé estará a término. Ya se acerca el momento de conocer a tu bebé. Continúa preparándote y disfruta estas últimas semanas de tener a tu bebé en tu barriga ya que se van más rapido de lo que piensas.","URL":"","WeekNumber":35},
{"Title":"¿Tu bebé ya está en posición? ","Body":"¿Tu bebé ya está en posición? Habla con tu médico sobre la presentación de tu bebé. Si tu bebé no se encuentra de cabeza, pregunta si eres candidata para una versión cefálica, donde se intenta cambiar la posición de tu bebe.","URL":"","WeekNumber":36},
{"Title":"¿Cómo y cuando nacerá tu bebé?","Body":"¿Has tenido cesárea anteriormente? Habla con tu médico de cuál será el método y la fecha para dar a luz.","URL":"","WeekNumber":37},
{"Title":"Planifica tu contracepción para el periodo posparto","Body":"Estás próxima a tener tu bebe; habla ahora con tu médico sobre tus planes de contracepción.","URL":"","WeekNumber":38},
{"Title":"¿Presión alta?","Body":"¿Padeces de presión alta? Pregúntale a tu médico sobre la inducción de parto médicamente indicada.","URL":"","WeekNumber":39},
{"Title":"Felicidades! Llegaste a la Semana 40!","Body":"¡Lo lograste! Llegaste a las 40 semanas. Recuerda prestar atención a los signos de parto: dolor pélvico intermitente, botar gran cantidad de liquido, y sangrado vaginal como una regla. Presta atención especial a los moviemientos de tu bebé.","URL":"","WeekNumber":40},
{"Title":"¿Aún no has dado a luz?","Body":"A muchas madres les preocupa continuar embarazadas después de su fecha estimada de parto. Es común y aceptable, siempre y cuando se haga el parto antes de las 42 semanas.","URL":"","WeekNumber":41},
{"Title":"Si tu bebé no nace aún, llama a tu médico hoy","Body":"Si todavia continúas embarazada, debes discutir con tu médico lo antes posible, cuál va a ser el momento y método de parto.","URL":"","WeekNumber":42}
]
